[
    {
        "id": "0",
        "title": "狂賀！都士嘉德成立一天啦！",
        "cover": {
            "src": "/WeUseCookie/images/news/environment.webp",
            "desc": "是的，我們只有這一張照片！"
        },
        "paragraphs": [
            "在都士嘉德成立24小時後，我們迎來了這個充滿紀念意義的時刻！",
            "或許有人會問：「成立一天有什麼特別之處嗎？為什麼要慶祝呢？」實際上，成立一天就代表著距離我們成為百年老店只差九十九年又三百六十四天啦！這樣的好消息，怎麼能不讓人感到歡欣鼓舞呢？",
            "雖然沒有人記錄都士嘉德成立的準確時間，但我們想，應該已經過一天了吧？因此，現在我們要共同慶祝這個美好的日子！"
        ]
    },
    {
        "id": "1",
        "title": "都士嘉德的「都」家配方",
        "cover": {
            "src": "/WeUseCookie/images/news/processing-cookie.webp",
            "desc": "一塊製作中的餅乾"
        },
        "paragraphs": [
            "要做出一個好的點心，需要準備什麼呢？有些人會說是愛；有些人會說是泡打粉；但我們要說，是Blender！",
            "Blender是一款知名的3D建模軟體，透過這種特殊方式製作的餅乾，不僅沒有熱量、沒有反式脂肪、沒有亂七八糟的添加物，甚至沒有辦法吃下肚！",
            "您是否喜愛甜食，卻經常面臨健康與食慾、金錢與快樂的殘酷拉鋸？選擇都士嘉德餅乾，您不用花錢，我們也不會發貨，協助您從根源解決問題！"
        ]
    },
    {
        "id": "2",
        "title": "都士嘉德為什麼叫都士嘉德？",
        "cover": {
            "src": "/WeUseCookie/images/news/environment.webp",
            "desc": "沒錯，我們直接用了官網的背景圖片！"
        },
        "paragraphs": [
            "都士嘉德，店如其名，都是假的！",
            "作為一間虛構的餅乾專賣店，我們不忘初心，全程沒有生產任何一塊看得到又摸得到的餅乾。將所有製程與產品控制在電子世界，是我們一直以來的堅持！"
        ]
    },
    {
        "id": "3",
        "title": "專訪／員工最愛的烤箱是哪一臺？",
        "cover": {
            "src": "/WeUseCookie/images/news/oven-403-ultra.webp",
            "desc": "店裡最棒的烤箱"
        },
        "paragraphs": [
            "「那當然是歐文403 ultra！」員工表示，「這件事我應該有發言權，因為整家店的員工就只有我這一個，烤箱也只有歐文（403 ultra）這一臺。」",
            "當店裡唯一的員工採訪店裡唯一的員工時，店裡唯一的員工說道：「歐文是一臺很棒的烤箱，平常也很好相處，只是它這臺烤箱話比較少，所以我們平常不怎麼聊天。」",
            "另外，店裡唯一的員工還透露：「在都士嘉德工作到現在，我最滿意的部分就是歐文。一開始是為了做餅乾嘛，就先弄了一臺烤箱，結果……哇，它看起來比店裡的餅乾還精緻！」",
            "如今，歐文403 ultra已經是都士嘉德店裡最熱門的烤箱了。未來，歐文403 ultra還會為我們帶來什麼樣的驚喜呢？讓我們好好期待吧！"
        ]
    },
    {
        "id": "4",
        "title": "如何分辨都士嘉德餅乾與野生的蘑菇、石頭？",
        "cover": {
            "src": "/WeUseCookie/images/news/contrast.webp",
            "desc": "位於盤子上的是兩片都士嘉德餅乾"
        },
        "paragraphs": [
            "都士嘉德的白巧克力覆盆子餅乾和野生蘑菇，以及都士嘉德的抹茶芝麻餅乾和長了苔蘚的野生石頭，經常會被人（主要是都士嘉德的員工）混為一談。然而，只要深入觀察，便會發現它們之間還是有很多不同的！",
            "蘑菇傘的下方通常會有一截菌柄支撐；都士嘉德餅乾則沒有這種特性，而是呈現扁平的橢圓球體構造。另外，只要細看石頭上的苔蘚，就能辨識出細小的葉片；而我們的抹茶芝麻餅乾則覆蓋著光滑柔順的抹茶淋面。",
            "經過以上的介紹，相信大家都知道該如何區分都士嘉德餅乾和野生的蘑菇、石頭了。有興趣的話，就試著把這些知識應用在生活中吧！"
        ]
    },
    {
        "id": "5",
        "title": "零負評的小訣竅，任何人都做得到！",
        "cover": {
            "src": "",
            "desc": ""
        },
        "paragraphs": [
            "隨著科技的發展，許多網路平臺推出了評分功能，讓消費者能夠了解其他顧客對一款產品的看法。在這樣的趨勢下，都士嘉德的每一款餅乾依然都做到了零負評，背後的原因究竟是什麼呢？",
            "其實秘訣很簡單，就是根本沒有評分功能！作為一個虛構的餅乾專賣店，都士嘉德不曾售出任何一塊餅乾，當然也就不會收到任何評價啦！"
        ]
    },
    {
        "id": "6",
        "title": "回味無「餡」！深入剖析都士嘉德餅乾",
        "cover": {
            "src": "/WeUseCookie/images/news/cookie-section.webp",
            "desc": "都士嘉德餅乾剖面圖"
        },
        "paragraphs": [
            "在人們越發關注食品健康議題的背景下，「無添加食品」這個字眼也逐漸進入了大眾的視野。",
            "都士嘉德堅持製作單純、無添加的餅乾已達數星期，不僅無添加防腐劑、漂白劑等等，甚至連內餡都是零添加！",
            "還在擔心過多的食品添加物影響健康嗎？都士嘉德餅乾是真的完全空心，讓您可以徹底安心！"
        ]
    }
]